gou1
xiang4
ye1
nin2
lun1
ao3
ru4
de
nian3
suan1
qiu2
luo3
po1
zhuang1
fa1
zheng4
zha3
chu4
bo4
hei1
mei4
deng3
ruan3
tu2
lang3
chao3
shui3
geng3
cuo4
zuo4
sa3
me
hun4
ai1
quan1
ying1
ban3
wen2
ping2
mo4
ge1
niao4
guai4
chou4
le
sao3
deng4
jie1
shuo1
geng1
gen4
ba
qing4
zha2
xun1
mian4
tang3
wei2
cong2
lang1
rui3
ya
cha4
lei3
cuan1
chuo4
yang1
niang4
re4
ying4
lin4
hao1
liao3
qie4
shuai4
cu1
gang1
dang4
chuan3
chong4
tai2
zhong1
zu2
wai3
kang1
di3
xia2
chi3
ying2
po4
wen1
zeng1
ku3
a1
ya1
hui4
pie1
sheng2
jiang3
dian4
zi3
shi2
mi3
jian3
dao3
huo2
na3
he4
ba1
zuo2
piao3
na2
zong4
cuo2
shi
fu4
lan2
xie2
xi3
hui3
gun4
lv3
chou2
fen4
shen2
cun4
luo1
e3
keng1
yun3
gun3
dai1
tan3
nao1
nie1
zhuan4
dong4
qing3
fu3
zan2
bie2
kui2
biao1
liao1
qing2
feng2
kai1
yang3
qiu1
da1
bao3
hai1
ze2
zhui4
xuan2
shun4
zhou2
pan4
sui3
zai1
tou1
mou2
beng3
shi3
ming4
san1
sang4
tu4
nan1
she1
wu3
shu1
cuo1
zhua1
san4
peng1
cuan4
zhao1
chen4
gen1
ke3
diao4
liao4
di4
pao4
xing3
yan3
dao1
wang1
huai2
ha1
xu2
zhen3
nan3
qing1
gong3
dang1
man1
ran3
bai2
huo1
cheng2
pou1
juan1
da4
ting3
lve4
tuo3
lang4
qun2
wai1
chao2
li3
fa2
zha1
shou3
xu
xuan3
guang4
cun3
han4
hong2
qiang1
er2
yao4
shou4
can3
bian1
man2
bang1
yao1
yi1
sa4
zang4
kong1
lin2
die4
si1
kuai4
ta3
er4
ma1
dun3
pao3
yuan2
duo1
an4
fei2
tui1
qi3
mie1
jia3
yu2
cai4
yong4
luan4
xi2
wo4
guan1
yan4
hong4
gu4
qi4
duan3
le4
nao2
zang1
ju4
dan3
qian1
weng4
lei2
zong1
kang4
yu4
kun1
tai1
ge2
kong3
zai3
long3
guang3
la3
pang2
lang2
ou1
sui2
juan3
lu4
yun2
yi2
zhan3
bang4
nv3
shai4
dun1
o1
xiao2
han3
sen1
tou2
shang
wa3
jia4
tan2
rao3
zhuo2
xue2
zhen1
guo1
han2
zou4
cou4
ne
liang2
hui1
ke2
shu2
zuo3
zhuan1
leng3
xia4
qi2
cao2
rang2
zhi3
jiao1
qian3
zou1
ruo4
lao4
lun4
die1
nong2
zuo
mai3
dui1
ni1
ben4
ma2
fei4
zai4
lia3
gua4
ceng1
chun2
shu3
bie3
o2
yin4
peng4
luan3
jiang4
pen1
ju1
zhang4
dian3
pie3
pin4
jin3
chang1
bie4
pu1
seng1
song3
tian1
fan2
chong2
nian4
xi1
nei4
tu1
kui4
sheng4
duo2
su4
mian3
wan3
song4
zong3
ta4
xiu1
diao3
sha3
he2
peng2
zhe2
jiang1
za2
cui3
zi4
que1
bao1
ga3
gong4
hua4
zao2
yo1
nai3
gai1
geng4
bei
wai4
tang4
la
kuo4
lou2
ji3
qu3
que4
xing2
nu2
tian3
la4
zao1
qiang3
le1
xian1
xing4
chui2
ge4
fo2
pin3
lu2
xun2
kao3
gai3
ran2
rui2
ne4
qin1
ba4
jian1
qiao2
pang1
chuai1
ding4
ma4
hen4
bian3
pi2
wo3
zhun3
fen1
ken3
hu1
zhu1
fan3
fang4
fa3
ang4
sui1
pi3
ha2
chuan1
bie1
sai1
long2
diu1
wa2
bu3
lou3
fou3
pa2
ca1
guo3
run4
fei3
ceng2
xu1
ba2
che1
fan4
jia1
guan4
hua2
chao1
lei
he1
shang1
dun4
nou4
yuan4
ban1
si3
beng1
sha4
hao4
she4
kan4
gao4
xiang2
qiao4
hao3
ming3
zhan4
pao2
miu4
quan3
tui3
cai3
tun1
fang2
men4
ding1
wen3
pai1
pang4
za1
liao2
yun4
n2
mie4
dan4
ming2
bo1
gou3
re3
ta1
chu1
fei1
guai3
tun2
chi1
weng1
xiong1
mao1
hou1
e2
fa4
feng4
pu2
gu1
hu2
jue1
zhai4
xu4
ting1
ri4
gui1
huang1
reng1
guai1
sha1
tang1
qin3
ang2
nv4
ya2
piao4
kong4
yu1
pian1
jiong3
min3
pa4
sa1
biao3
ci3
nve4
chang4
ci4
gu3
yang4
tie1
zan1
shua3
ke1
sheng1
piao2
zhan1
qu2
feng3
chen2
gan1
si4
yong3
bai4
ren2
dong1
la2
mang2
sou1
cu4
kang2
ci1
chuang2
shuai1
cun1
ge3
shuan4
du1
lian2
ai2
ju2
kuang1
ma3
zhun1
na4
kan3
ren3
qin4
zhu2
qu4
huan4
lai4
zhai3
gan3
nuo4
suo3
ce4
peng3
gang3
fu1
bing3
zhou3
miao3
cao4
che4
min2
yan1
hui2
qin2
dai3
rong3
bo3
wang2
nang2
fen2
cha1
niao3
yi4
ping1
pian2
ou3
ding3
ye4
shua1
meng2
rao4
tie3
ling4
men
meng3
can1
kou3
you3
mo1
qie3
mu3
ye2
lan4
tui4
chou3
xian2
lv2
qiong1
nu3
za3
ku4
lie4
gua1
gang4
zheng1
zhong4
ren4
dou4
wa1
qu1
liang4
tao2
jun1
zhang3
chu2
tiao1
liang3
zhi1
shang3
tu3
can4
xue3
tie4
liu4
you1
pan1
pen2
cheng3
shi4
ting2
ga1
sha2
pa1
nang1
pu3
chi2
e1
tuo4
chen1
diao1
tuan1
tiao4
gen3
zhui1
dong3
you4
meng4
yao2
yong1
shuang1
ju3
wei1
tang2
yuan1
suo
liu3
ai4
chan4
pan2
ao2
dang3
zhang1
bing1
chuang1
yang2
kuan3
lao1
fang3
cang2
tao3
rang4
niang2
huo3
kui1
leng2
tao1
kuan1
jiao3
cang1
gei3
shai1
liu2
zhuai3
kao4
zhuan3
xian4
shui2
ku1
wei4
zhuang4
huan1
shan4
hun1
bi1
xiao3
bi3
huai4
nao4
mi1
chai1
bo2
tong4
zei2
du2
miao4
ai3
ti4
kun3
ti2
jian4
wei3
nuo2
yin1
ceng4
cong1
mi2
dao4
chan3
wu2
hong1
lei4
tui2
ei2
quan4
nie4
shuang3
ru3
bao2
dou3
neng2
mang3
mi4
de1
chuan2
zuan1
rong2
ji1
zhai1
guan3
hen2
shuan1
xia1
nian1
bai3
lao3
chui1
man4
cui1
bin4
yin2
kao1
wang3
kuang2
lu3
ning4
man3
cai2
gao1
pian4
nai4
dou1
hao2
sao1
xiu3
an3
zhu3
su2
luo4
xiang1
yun1
qia4
chong1
piao1
bao4
jun4
ben3
cha2
lao2
fang1
cha3
suan4
hang2
reng2
xin4
chuai4
lian4
rou4
po2
ao4
luan2
pi4
deng1
song1
lie3
yao3
pai4
a
tan1
cen2
mai4
dian1
huang3
bei3
zhuo1
sou4
duo3
mao2
pin1
nan2
da2
biao4
qian4
hou2
zhu4
heng1
bei1
zun1
nen4
shuo4
sao4
ni3
xian3
juan4
nuan3
ga2
duan4
shuai3
huan2
ya3
lun2
yi3
pai2
sou3
nong4
kuang4
bang3
xue4
nu4
jiao4
zhao3
chang3
pi1
jia2
ning2
ling3
chang2
chai2
rui4
xie4
jie3
la1
kua4
she3
ci2
sun1
zhai2
hen3
pin2
lai2
ka1
nian2
qiang2
shao1
xiang3
cheng1
niu2
lu1
hua1
dui4
en4
yue1
duo4
shun3
jiu3
zi1
shao4
shen3
kun4
men2
ti
li2
mian2
lan3
jue2
huang2
chan2
die2
lian3
que2
hou3
ni2
jiu4
yan2
zhou4
tong2
ji4
gou4
kua3
qiao3
xiong2
en1
zu1
ao1
bi2
ke4
qiu3
ya4
mei2
cai1
bai1
lv4
niu3
zhuai1
di1
sheng3
bian4
hang1
ka3
xie3
li1
huo4
pei2
du3
ying3
yuan3
pei1
tuo1
jiu1
hu3
wan1
jie2
rong1
chun3
xi4
xin1
tan4
de2
ji2
bo
shao3
xu3
xue1
tong1
xiao1
lin1
xing1
gui3
suo1
shui4
li4
chuang4
yue4
xiu4
mao4
cao1
qiong2
wen4
jin1
nao3
zeng4
tou4
chong3
mo3
chuang3
han1
wo1
leng4
ma
wa
zan4
chi4
guang1
beng4
chuan4
e4
feng1
gen2
fen3
kua1
you2
teng2
dan1
mei3
gong1
gai4
du4
ti3
shan3
te4
shen4
zhe
tiao3
zhe1
ba3
jin4
nei3
jing1
ti1
yin3
zen3
miao2
ni4
ze4
wan4
tai4
guo2
zui4
xuan4
ben1
cui4
qia1
sai4
lin3
tian2
miao1
zhe3
xuan1
bu4
zhi2
bi4
ang1
cheng4
kan1
rou2
zhe4
lou4
shan1
hun2
zha4
ga4
zheng3
chuo1
zuan4
bing4
zhou1
zu3
she2
san3
zhen4
bin1
hai3
su1
jing4
wu1
kai3
cun2
sun3
gan4
chun1
huan3
qian2
se4
chan1
quan2
chu3
pu4
mou3
hu4
jing3
chou1
wa4
zui3
shang4
da3
xiao4
zao4
rang3
sang3
dai4
tong3
pao1
yu3
mo2
wang4
rao2
zi
zhong3
an1
qiao1
mai2
beng2
gao3
mao3
gui4
lei1
niu1
shi1
zhao4
guo4
zuan3
jie4
zhi4
po3
tiao2
fan1
cao3
hai4
shou1
duan1
zan3
shen1
ling2
er3
kou1
luo2
hong3
qi1
sang1
mu4
bei4
wu4
di2
kou4
shu4
liu1
ban4
can2
wan2
sui4
tao4
tuan2
shao2
xun4
zou3
tuo2
ru2
gua3
hai2
ye3
zao3
xie1
fu2
pei4
heng2
hou4
che3
