ti4
gang1
ke3
ta4
juan4
chuang4
fan4
fei3
hong4
a3
fa1
mie1
xie3
nan4
zong4
qie1
xuan3
li2
yun4
zhu4
fang3
heng2
shu2
ling1
ding4
zhai1
fan2
gan1
hu1
zhuan1
zuo2
chao3
ba4
fu1
yu2
yue4
chuan4
gan3
zha3
chuan2
zhuan3
zhuo1
hua2
guo2
di3
su4
huang1
zhong3
ke1
huan1
qiang1
quan4
she2
kao4
nu3
jin1
fen1
lao3
lang2
chuo4
hu4
mi1
zha4
nuan3
xu4
xiong2
dao3
ying3
yang2
zhao1
ti1
quan2
ya2
gao3
huo3
na4
shui3
xing3
chui2
qia4
cun4
mai3
huo1
qiu2
che4
san3
ning4
fa3
liang4
dui4
yong3
ni3
zheng4
ren4
zu1
lan3
bang3
qie4
ji4
fu2
diao4
shang3
xi4
shun4
jiao1
fan1
shu3
ke2
qiao4
bian3
ye3
hui1
chong4
ding3
gou1
ran2
shua1
xian2
qing3
ku4
lian4
wai4
heng4
zhen4
qi1
chang3
ruan3
guang1
pan4
nuo4
juan3
duan1
ni2
ru3
rao3
chan3
zhe
dou3
jia1
luo4
xuan1
zao1
tan2
guan4
za1
yu3
kao3
tao2
ga1
qu3
pin3
ga2
gu2
qiao1
jing4
kei1
zhua1
chou2
zuo4
shou2
ban4
gang4
liang2
kang4
xin4
lian3
lun2
duo1
kuai4
kuang2
xiao2
mian3
mang2
yun2
re4
ling4
geng1
tie1
cheng1
tong3
yan4
shi4
can1
zhai3
jiu4
dong4
si
ying4
bao1
si1
cai2
pei2
min3
ma3
lei2
zi
jiao3
juan1
kai1
ai4
cai4
yao2
lei4
cui4
qiu1
ca1
dan1
fei4
zang1
du4
me
biao1
lie4
en1
xian1
e2
ma2
xian3
sao3
nen4
you3
po4
zha1
zheng1
tuo2
dao1
pan1
che3
ka3
wu4
guan3
pao3
pu3
sai1
huo
liao4
mo1
du1
bo3
wo4
jia3
ran3
ci2
zeng1
jun1
huan2
ge3
qin1
meng2
chi2
bi4
man3
wu3
zhang1
deng1
he1
men2
kang1
ba1
lou2
jian3
chao1
xiu3
zu3
kun1
ning2
la
ping2
chao4
nai3
qing1
hang2
zhan1
yang3
pei4
zhui1
dian3
ge1
san4
nang2
liang3
mu3
wen4
ge2
long3
hang3
pai1
gai1
xiu4
lai2
du2
wen3
e4
zhao4
zhou1
ren2
kuo4
tu2
niu2
quan1
shai3
shen2
ma1
rui4
yao3
bei4
zhai2
zong1
guan1
hui2
shao4
hao2
la4
che1
tai1
bi3
kong4
nv4
mo4
de
jue2
chun2
lian2
zhu3
zi1
kuang4
bie2
han2
pian4
xue2
di1
kong1
duo3
chou4
sui4
duo4
wa3
wan1
mi4
zha2
zhi1
sou3
chan2
zhua3
geng4
hua4
da3
xiao1
pang4
jin4
zhuang4
bai2
xi2
chuang1
hai2
she3
zhong4
pu2
ci4
tai2
yi4
qin2
wa4
ken3
kan1
mei3
lu4
zhuan4
han1
mei2
nin2
zun1
huan4
cun2
cai3
qiang2
hua1
jiu1
mi3
ga3
zhuang1
tang1
qu1
deng3
ti3
zhu2
qiao2
xi3
gong1
zuan1
cun3
zhe3
qia3
gua1
zhuo2
jiang1
qi2
zhi3
kou4
xuan2
xie2
xian4
geng3
jiang3
guo4
cang1
fou3
pi1
fen2
er2
sa4
liao2
ben1
tao3
ai3
zuo3
wang4
bao4
shou4
bai4
guo3
meng3
qiang3
mou2
chu2
kuan1
shou1
wang3
zou4
sao4
chong2
sha4
sun1
ming2
lei3
lv4
man4
ceng2
xue4
pao2
man2
gua4
tu4
chi4
bu4
mao1
qun2
yi2
sui2
duan4
fu3
gui4
qing2
sheng4
shan3
chu3
you1
pan2
ben3
long2
bu3
pen4
guo1
san1
ju4
xing1
ling2
xiang3
pa4
bao2
ni4
ting1
ru4
lan2
fou1
nian2
hong1
ying1
cu1
kan4
shi2
cong2
wei1
he4
bing1
fen3
zhang3
bei1
ji2
da2
lu2
zhang4
yan1
ban1
ying2
tou
shuai4
huang4
huang2
ba
huai4
za2
zhe2
zhou2
pen1
zao4
tu3
pin1
lin1
an4
gong3
reng2
wa1
la3
yao1
mian2
gou4
chun3
neng2
tang2
mi2
ce4
han4
pai2
jin3
tian2
xia1
cuo4
zhan3
ou3
bo2
wei3
lao4
hun1
fang1
dou4
shi
er
cheng4
ju1
tian3
di2
miao4
yu4
zi3
yue2
she4
diao1
dai1
tiao4
kua4
fang4
yang1
yue1
duan3
lin4
tan3
sha1
guang3
de2
bu2
ru2
gun3
shuai3
dai4
hang4
zi4
xing2
shi3
tuo1
gu1
wan4
peng2
deng4
ou1
xing4
er4
chun1
nie4
jie3
xie4
gu4
rou4
hou4
shuai1
kua1
dang1
nv3
xin1
ming4
ju2
xi1
wang2
chang2
xiao3
xia4
xiang4
lou4
chai1
meng4
jian1
e1
miao2
pa1
shui4
meng1
tai4
xia2
xue3
chuang2
liu4
suo3
chou1
yi1
zhong1
ke4
jiao4
nong4
pa2
lang4
sun3
wu1
su1
chao2
bian4
ta1
wei4
liu2
jian4
zhi4
shao2
tui1
qian1
tun2
shua4
tao4
bang4
pin2
yan2
tian1
du3
tuo3
gui3
qiao3
ma
fen4
hun2
yao4
a4
dao4
lie3
liu3
niu3
luo2
mei4
die2
mian4
tou4
gong4
jie1
cou4
xu1
bian
huai
ju3
biao3
jing1
ya4
ri4
chu4
cao2
fu4
bei3
luo3
qian3
di4
she1
fan3
pao4
bai3
ye4
shi1
xuan4
kuan3
nuo2
nao3
suo1
hun4
zhe1
a
mu4
lv2
tou2
ping1
ti2
lao2
zong3
zang4
dian1
zuan4
hu2
song1
ba2
chi3
qian2
cao3
chu1
ye2
ha2
da1
yi3
cha3
hui4
nan2
pi2
huo4
bi1
zai4
la1
kua3
zuo1
kai4
wan3
zhu1
jie4
zeng4
yin4
kuang1
le4
zheng3
bo1
luo1
pang2
cheng2
huang3
gan4
zou3
die3
bin1
wen2
chong1
pai4
ling3
xiu1
lang3
ya1
hao3
qian4
la2
chen2
pian2
shan1
qu4
wen1
sheng2
e3
wei2
kui1
cao1
te4
ting4
gu3
ci1
ge4
jia2
ben4
an1
song4
huai2
shuo4
pi3
cha2
gou3
nang1
xun1
sheng3
zhui4
sai4
hen2
kai3
dan3
cong1
miao3
si4
huo2
shao1
xun2
fang2
han3
xun4
jiu3
kong3
zhi2
yu1
piao3
leng3
zhao2
piao1
rong2
yun3
ba3
pu4
bie4
yuan2
lun4
dei3
chui4
ang2
min2
a1
dang4
zhou4
ban3
yin3
rou2
ao1
tong1
gai4
dui1
gai3
rao4
shao3
gui1
you2
shuo1
shu1
po1
suan1
er3
hei1
hai3
rong3
qi4
jie2
li3
shen1
zan4
nai4
you4
xiang1
yuan3
pen2
mu2
cang2
shou3
tan4
mao2
qi3
zu2
beng1
fa4
pang1
kou3
ding1
yin2
shuang1
gao1
xue1
gen4
lve4
hong2
ji1
ting2
wu2
guai4
dang3
li
bing4
jie
dan4
piao4
duo2
dun4
nei4
tang4
li4
pei1
chi1
mai4
jiang4
se4
ao4
hao4
jun4
gen1
guang4
zhen1
pai3
pou3
teng2
ka1
pu1
bei
lin2
dian4
fa2
tiao2
sao1
pi4
shang1
shu4
tie4
gao4
chang4
nian4
zhan4
peng1
jia
wan2
bing3
sheng1
tong2
ya3
bian1
zhuai3
suan4
yong4
bao3
tie3
xiao4
dou1
jing3
bi2
mo2
pian1
chui1
mao4
jia4
yin1
yan3
he2
tong4
qing4
shen4
zhao3
tiao1
cao4
zai3
zhun3
shan4
shang4
yang4
cu4
ji3
dong1
da4
shen3
nai2
bo4
chan1
hui3
cha1
fei1
tuo4
chen4
lv3
xiang2
ku1
feng1
nao4
